[
  "calendar",
  "recent-files-obsidian",
  "obsidian-plugin-toc",
  "templater-obsidian",
  "url-into-selection",
  "better-word-count",
  "obsidian-style-settings",
  "omnisearch",
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-omnivore",
  "multi-properties",
  "obsidian-linter"
]